Repository: bkd-mba-fbi/evento-portal
Catalog: xliff/*.xlf
Languages: fr_ch

# s8bb0b618bf59b96e
source: Fotoliste
fr_ch: Détails de l'événement

# s8e7e1013bc071156
source: Noteneingabe
fr_ch: Saisie des notes

# s79382e84e0818a6e
source: Mein Profil
fr_ch: Mon profil

# s784d82bd15c49b4a
source: Einstellungen
fr_ch: Paramètres

# s6ab9bf010cfc8931
source: Unterricht
fr_ch: Enseignement

# s30329742fbb01b71
source: Präsenzkontrolle
fr_ch: Contrôle des présences

# sc202079fc13ee45a
source: Aktuelle Fächer
fr_ch: Disciplines actuelles

# scfa1631260cdd84a
source: Tests und Bewertung
fr_ch: Tests et évalution

# s2e7964a3ed3ff4b2
source: Stellvertretung erfassen
fr_ch: Saisir un remplacement

# s676022c035fe65f5
source: Stellvertretung ausüben
fr_ch: Effectuer un remplacement

# s2ccb1c31fa62fea1
source: Absenzen
fr_ch: Absences

# sa37b83f4c60e63d3
source: Offene Absenzen entschuldigen
fr_ch: Excuser les absences en suspens

# s9b0191032da1cf5e
source: Absenzen bearbeiten
fr_ch: Traiter les absences

# s805a26293333f4d7
source: Absenzen auswerten
fr_ch: Évaluer les absences

# sc217172426ab34d5
source: Aus-/Weiterbildung
fr_ch: Formation (continue)

# s005058d82b713689
source: Noten
fr_ch: Notes

# s7459bbd6ff0ec70a
source: Angebote
fr_ch: Prestations

# s41d88871e0b18f8b
source: Kurse und Veranstaltungen
fr_ch: Cours et manifestations

# sb5ffc0faf2cf16da
source: Schulinterne Weiterbildung
fr_ch: Formation continue interne

# sac1056b6664675ca
source: Räume und Geräte reservieren
fr_ch: Réserver des salles et des appareils

# s4c575b80febcc990
source: Stellvertretungen administrieren
fr_ch: Gérer les remplacements

# s2faf4f61874da789
source: Personen und Institutionen suchen
fr_ch: Rechercher des personnes et des institutions

# sfb4410b48e95fa73
source: Kontakt
fr_ch: Contact

# sc874744fb4632e62
source: Rechtliche Hinweise
fr_ch: Mentions légales

# scde3342a428aaee8
source: Offline
fr_ch: Hors ligne

# sd79be54b222abcae
source: Keine Verbindung vorhanden.
fr_ch: Aucune connexion disponible.

# s321998fa37fe89be
source: © Bildungs- und Kulturdirektion
fr_ch: © Direction de l'instruction publique et de la culture

# s41ff2c74cc56bc8f
source: Lernende, Lehrpersonen und Schulmitarbeitende wenden sich bei Fehlermeldungen in Evento Web oder Fragen zu dieser Fachapplikation an die zuständige Stelle in ihrer Schule. Diese wird von der Schule kommuniziert. Im Zweifelsfall kontaktieren Sie bitte das Schulsekretariat.
fr_ch: En cas de message d’erreur dans Evento Web ou de questions au sujet de cette application, les élèves, les membres du corps enseignant et les collaboratrices et collaborateurs des écoles peuvent contacter le service compétent de leur établissement. L’école indique le service concerné. En cas de doute, veuillez contacter le secrétariat de l’école.

# s8218de939c80532c
source: Inhaltsverantwortung
fr_ch: Responsabilité du contenu

# sea31a3191cc166f8
source: Zuständige Schule, siehe Kontakt
fr_ch: École compétente, voir Contact

# sef3cc5f0adf7abc3
source: Fachapplikation
fr_ch: Application

# sf4fb738671432c9c
source: Bildungs- und Kulturdirektion des Kantons Bern Mittelschul- und Berufsbildungsamt Fachbereich Informatikanwendungen Kasernenstrasse 27 3013 Bern
fr_ch: Direction de l’instruction publique et de la culture du canton de Berne Office des écoles moyennes et de la formation professionnelle Unité Applications informatiques Kasernenstrasse 27 3013 Berne

# s63e457bc703a3030
source: E-Mail
fr_ch: Courriel

# s71d64f3daba42f69
source: Betrieb und Technik
fr_ch: Exploitation et questions techniques

# sd58f707de5fe6c23
source: Haftungsausschluss
fr_ch: Exclusion de la responsabilité

# s0ae8b0f434f47faa
source: Die Inhalte dieser Fachapplikation sind ein Datenangebot der zuständigen Schule. Obwohl diese die Daten regelmässig auf Richtigkeit und Aktualität hin prüft, lehnen wir, soweit gesetzlich zulässig, jede Haftung für unerwünschte Folgen aus dem Gebrauch dieser Daten ab.
fr_ch: Les contenus de cette application informatique sont mis à disposition par l’établissement concerné. Bien qu’ils soient régulièrement vérifiés et mis à jour, nous déclinons toute responsabilité, pour autant que la loi le permette, en cas de conséquence indésirable liée à leur utilisation.

# s0755fb794c2b9b3d
source: Diese Fachapplikation enthält Links zu Angeboten von Dritten. Sie benutzen diese Links auf eigenes Risiko. Für die Inhalte dieser anderen Webseiten übernehmen wir keine Verantwortung. Von unserer Haftung ausgeschlossen ist namentlich die Garantie für die ständige Verfügbarkeit unserer Fachapplikation sowie Schäden (z.B. wegen Verbindungsunterbruch oder schädlicher Software), die durch die Benutzung dieser Fachapplikation entstehen könnten.
fr_ch: Cette application contient des liens hypertextes menant à des offres proposées par des tiers. Vous utilisez ces liens à vos propres risques. Nous ne répondons pas du contenu publié sur ces autres sites Internet. Sont notamment exclus de notre responsabilité la garantie que notre application soit disponible en permanence ainsi que les dommages liés à son utilisation (p. ex. en raison d’une interruption de la connexion ou d’un logiciel malveillant).

# s44d2798b4a925e79
source: Immaterialgüterrechte
fr_ch: Propriété intellectuelle

# sa981ad28edcf81e5
source: Sichtbare Elemente (Bilder/Icons) dieser Fachapplikation können Dritten gehören. Diese Elemente dürfen deshalb grundsätzlich nicht verwendet werden. Der Kanton Bern kann deren Verwendung ausserhalb der Webseite auf Anfrage erlauben, sofern er dazu selbst berechtigt ist. Für solche Anfragen wenden Sie sich bitte an die Stelle, die für die Fachapplikation verantwortlich ist. Die Kontaktangaben finden Sie im Impressum.
fr_ch: Il se peut que des éléments figurant dans l’application (images, icônes) soient la propriété de tiers. Leur utilisation est donc interdite. Sur demande, le canton de Berne peut cependant autoriser l’utilisation, en dehors du site web, des éléments dont il détient les droits. Veuillez adresser vos demandes à cet effet au service responsable de l’application, dont les coordonnées figurent dans l’impressum.

# s66a8ea9d4609abf8
source: Datenschutzerklärung
fr_ch: Politique de confidentialité

# sf49fc5f227269877
source: Verantwortliche Stelle im Sinne der Datenschutzgesetze, unter anderem auch der EU-Datenschutzgrundverordnung (DSGVO), ist:
fr_ch: Le service responsable de l’application au sens de la législation sur la protection des données, et notamment du règlement général de l’UE sur la protection des données (RGPD), est :

# sda7b78ee4d822af5
source: Datenbearbeitung
fr_ch: Traitement des données

# s64629ecd4900e6de
source: Der zum Betrieb dieser Fachapplikation eingesetzte Leistungserbringer des Kantons Bern bearbeitet teilweise die IP-Adresse oder technische Angaben der Endgeräte von Personen, die diese Webseite besuchen. Der Leistungserbringer untersteht einer Datenschutzgesetzgebung mit einem dem Berner Recht gleichwertigem Datenschutzniveau. Die IP-Adresse wird verschlüsselt übertragen und vor der weiteren Bearbeitung anonymisiert.
fr_ch: Le fournisseur de prestations du canton de Berne qui assure l’exploitation de cette application traite l’adresse IP ou les données techniques des appareils des personnes qui l’utilisent. Le degré de protection des données prévu par la législation que ce fournisseur est tenu de respecter équivaut à celui prévu dans le droit bernois. Avant traitement, l’adresse IP est transmise de manière cryptée et anonymisée.

# s1381f1fa0b3ddb62
source: Mit der Benutzung dieser Fachapplikation stimmen Sie dieser Datenbearbeitung soweit erforderlich zu. Sie erfolgt im Einzelnen wie folgt:
fr_ch: En utilisant cette application, vous acceptez le traitement des données citées, dans la mesure de ce qui est nécessaire. Voici des informations détaillées relatives au traitement des données :

# s2f3ed4ae7b042337
source: Leistungserbringer
fr_ch: Fournisseur de prestations

# se33353371b3ee38b
source: Bearbeitete Daten
fr_ch: Données traitées

# s751e73928c2bd1b0
source: Grund der Bearbeitung
fr_ch: Raison du traitement

# s53f771f096f6dee7
source: IP-Adresse, technische Angaben zum Betriebssystem und Webbrowser, Referrer-URL, Hostname, Uhrzeit
fr_ch: Adresse IP, données techniques relatives au système d’exploitation et au navigateur web, URL référent, nom d’hôte et heure

# s84044e9a5f99c170
source: Logdaten des Webserves des Kantons Bern zum Erkennen und Beheben von technischen Störungen und Angriffen.
fr_ch: Données du journal du serveur web du canton de Berne afin d’identifier et de traiter des problèmes techniques et des attaques.

# s6083633db7f4cf90
source: Diese Webseite setzt keine Cookies ein.
fr_ch: La présente application n’utilise pas de cookies.

# s3490946cb9fc3368
source: Soziale Medien
fr_ch: Réseaux sociaux

# seae9439e8d8e58e7
source: Soweit diese Fachapplikation auf soziale Medien wie YouTube verweist, geschieht das nur durch Links, nicht etwa durch das Ausführen von Programmen (Plug-ins). Mit dem Aufrufen dieser Fachapplikation werden daher keine Personendaten an die sozialen Medien übertragen.
fr_ch: La présente application renvoie uniquement vers des réseaux sociaux tels que YouTube au moyen de liens et non via l’exécution de programmes (plug-in). Ainsi, aucune donnée personnelle n’est transmise aux réseaux sociaux lorsque vous utilisez l’application.

# s17b1ac4c36efd642
source: Kontakt bei Fragen
fr_ch: Contact

# s30c3ae3fb64d10bd
source: Wenn Sie Fragen zum Datenschutz im Zusammenhang mit dieser Fachapplikation haben, können Sie sich an die Stelle wenden, die für die Fachapplikation verantwortlich ist. Die Kontaktangaben finden Sie im Impressum.
fr_ch: Si vous avez des questions sur la protection des données en lien avec la présente application, vous pouvez vous adresser au service responsable de l’application, dont les coordonnées figurent dans l’impressum.

# s66fb201578f6f6c2
source: Video-Tutorials
fr_ch: Tutoriels vidéo

# s67749057edb2586b
source: Logout
fr_ch: Se déconnecter

# s918230658d993873
source: Mobile Navigation
fr_ch: Navigation mobile

# sd10fcf5b06af72f6
source: Servicenavigation
fr_ch: Navigation service

# sc42d48a091dc3230
source: Evento Startseite
fr_ch: Page d'accueil Evento

# s6d8b7baee47fca15
source: Menü
fr_ch: Menu

# sbd4575edfbf5c84f
source: Hauptnavigation
fr_ch: Navigation principale

# s885970c4ee8d21cc
source: Schliessen
fr_ch: Fermer

# sccb8c6ab6c0cf3e6
source: Stellvertretung beenden
fr_ch: Terminer le remplacement

# sd0195378eb1d12a7
source: Fehler beim Laden der Benachrichtigungen
fr_ch: Erreur lors du chargement des notifications

# sb993cc3240e32971
source: Keine Benachrichtigungen
fr_ch: Aucune notification

# s05ec46839b2c45c3
source: Benachrichtigung löschen
fr_ch: Supprimer la notification

# scff9b2b73fc9a17f
source: Benachrichtigungen
fr_ch: Notifications

# sda82f4406693e77c
source: Alle löschen
fr_ch: Tout effacer

# s1a8b197f436e88ab
source: Menü Benutzereinstellungen
fr_ch: Menu paramètres

# sf6588ea1b5ceacff
source: Mittelschul- und Berufsbildungsamt Kasernenstrasse 27 3013 Bern
fr_ch: Office des écoles moyennes et de la formation professionnelle Kasernenstrasse 27 3013 Berne

# sccb118772784d38c
source: Bedag Informatik AG Engehaldenstrasse 12 3012 Bern
fr_ch: Bedag Informatique SA Engehaldenstrasse 12 3012 Berne

# s269516fd03223694
source: https://www.be.ch/mba
fr_ch: https://www.be.ch/omp

# safad117145e83ae0
source: Daten einlesen
fr_ch: Importer des données
